export const services = [
    {
        title: 'Разработка рабочей документации и монтаж охранно-пожарной сигнализации и оповещения (ОПС)',
        slug: 'ops',
        description: '1',
    },
    {
        title: 'Разработка рабочей документации и монтаж системы оповещения и управления эвакуацией людей при пожаре (СОУЭ)',
        slug: 'soue',
        description: '2',
    },
    {
        title: 'Разработка рабочей документации и монтаж автоматической системы пожаротушения (АУПТ)',
        slug: 'aupt',
        description: '3',
    }
    // ... остальные услуги
];
